{
    "intro": {
        "logo": "Tigris Group",
        "logotext": ", 1997 yılında kuruldu ve Tigris Tourism, Splendor Tourism, gibi saygın markaları bünyesinde barındırmaktadır.",
        "text1": "TIGRIS Tourism, 20 yıldır sektörde önemli ilerlemeler kaydetmekte olup, bu faaliyetleri M.I.C.E., ETİK, ETKİ ve İŞ VERİMLİLİĞİ ilkeleri doğrultusunda sürdürmektedir. HER ŞEYDEN ÖNCE İNSAN anlayışıyla yapılan tüm çalışmalarda sağladığı katma değer sayesinde her zaman tercih edilmektedir. Kurumsal hizmetlerde yer alarak tüm taleplere profesyonel kadrosuyla yanıt vermekte ve etik kurallara bağlı kalarak en yüksek seviyelere ulaşmıştır.",
        "text2": "Uzman bir ekip tarafından yönetilen Tigris Group, turizm ve konaklama sektöründe yüksek kaliteli hizmetler sunmaktan gurur duymaktadır. İşimizin her yönünde mükemmelliğe bağlıyız ve hem yerel hem de uluslararası pazarlarda öncü bir marka olmayı hedefliyoruz."
    },
    "promote": {
        "title1": "Etkinlik Organizasyonu ve Planlama",
        "desc1": "TIGRIS Tourism, 20 yıllık sektörel deneyimiyle konferanslar, seminerler, kongreler, sempozyumlar, kurumsal etkinlikler ve daha birçok organizasyonun planlamasında ve gerçekleştirilmesinde uzmanlaşmıştır.",
        "title2": "Kurumsal Hizmetler",
        "desc2_1": "Kurumsal yemeklerden açılış ve ödül törenlerine kadar tüm süreçleri profesyonel ve titizlikle yönetiyoruz.",
        "desc2_2": "Yurt içinde ve yurt dışında ulusal ve uluslararası spor etkinliklerini düzenliyoruz.",
        "title3": "Hizmetlerimiz",
        "desc3_1": "TIGRIS Tourism",
        "desc3_2": ", 20 yıllık deneyimiyle turizm sektöründe güvenilir bir lider haline gelmiştir. M.I.C.E. (Toplantılar, Teşvikler, Konferanslar ve Etkinlikler) alanındaki uzmanlığımızla etik, etki ve verimlilik açısından en yüksek standartları benimsiyoruz. Temel ilkemiz HER ŞEYDEN ÖNCE İNSAN olup, gerçekleştirdiğimiz her projeye değer katmayı amaçlıyoruz."
    },
    "feature": {
        "title1": "Tigris Group: Ulusal ve Uluslararası Etkinliklerde Lider",
        "title2": "Kaliteye Bağlılık",
        "desc1": "Tigris Group, en başarılı ulusal ve uluslararası etkinliklerin düzenlenmesinde önemli bir ortak olmuştur. Önemli başarıları arasında 2005 yılında İzmir’de düzenlenen Dünya Üniversite Yaz Oyunları (Universiade 2005), Türkiye Cumhuriyeti tarihinin en büyük etkinliklerinden biri olan 2011 Erzurum Kış Üniversite Oyunları, Aspendos Sanat Festivali, Bodrum Bale Festivali ve Turkcell Gönül Köprüsü projeleri bulunmaktadır. Bu etkinlikler, grubun mükemmelliğe olan bağlılığını ve Türkiye’nin organizasyonel yetkinlik açısından dünya lideri olma yolundaki istikrarlı ilerlemesini göstermektedir.",
        "title3": "Mti Tourism: Turizm Hizmetlerinde Mükemmellik",
        "desc2": "Tigris Group’un öncü markası Mti Tourism, 20 yılı aşkın süredir Türkiye’de turizme yüksek standartlar kazandırmaktadır. Müşteri memnuniyetine odaklanarak, Mti Tourism tüm seyahat ihtiyaçlarınızın en iyi şekilde karşılandığından emin olmaktadır. Beklentilerinizin her yolculukta aşılmasını garanti ediyoruz."
    },
    "about": {
        "abouttitle": "Hakkımızda",
        "missiontitle": "Misyonumuz",
        "servicestitle": "Hizmetlerimiz",
        "aboutus": "Tigris Group olarak misyonumuz, etkinlik organizasyonu ve turizm hizmetlerinde yenilikçi, yüksek kaliteli ve kişiye özel çözümler sunarak müşterilerimizin beklentilerini aşmaktır. İş dünyası ve organizasyonlarla güçlü ortaklıklar kurarak onların başarısını desteklemeyi amaçlıyoruz.\n\n1. Olağanüstü Etkinlikler Düzenleme: Büyük ölçekli ulusal ve uluslararası etkinlikleri mükemmeliyet, yaratıcılık ve titizlikle düzenleyerek katılımcılar için kusursuz bir deneyim sağlıyoruz.\n2. Kişiye Özel Turizm Hizmetleri: Her müşterimizin özel ihtiyaçlarını dikkate alan seyahat çözümleri sunarak, her aşamada üstün hizmet ve memnuniyet garantisi veriyoruz.\n3. Güçlü İş Ortaklıkları Geliştirme: Uzun vadeli, karşılıklı fayda sağlayan işbirlikleri kurarak etkinlik yönetimi ve turizmde güvenilir bir çözüm sağlayıcısı olmayı hedefliyoruz.",
        "services": "Tigris Group’un bir parçası olan Splendor Tourism & Organization, her müşterinin özel ihtiyaçlarını dikkate alan ayrıcalıklı turizm hizmetleri sunmaktadır.\nA Grubu Seyahat Acentası TURSAB ve IATA üyesi olarak Splendor Tourism & Organization, işletmeler, şirketler ve ajanslar için profesyonel bir çözüm ortağı olmayı hedeflemektedir. Turizm sektöründe yılların deneyimine sahip ekibimiz, seyahat ihtiyaçlarınızın en yüksek standartlarda karşılanmasını sağlar.\n\nHizmetlerimiz şunları içermektedir:\n1. Yurtiçi ve uluslararası uçak bileti rezervasyonları\n2. Otel rezervasyonları\n3. Araç kiralama ve transfer hizmetleri\n4. Vize hizmetleri\n5. Eğitim toplantıları ve kurumsal etkinlikler\n6. Bayi gezileri organizasyonu\n7. Ürün lansmanları ve kongre katılımları",
        "mission": "Tigris Group olarak misyonumuz, etkinlik organizasyonu ve turizm hizmetlerinde yenilikçi, yüksek kaliteli ve kişiye özel çözümler sunarak müşterilerimizin beklentilerini aşmaktır. İş dünyası ve organizasyonlarla güçlü ortaklıklar kurarak onların başarısını desteklemeyi amaçlıyoruz.\n\n1. Olağanüstü Etkinlikler Düzenleme: Büyük ölçekli ulusal ve uluslararası etkinlikleri mükemmeliyet, yaratıcılık ve titizlikle düzenleyerek katılımcılar için kusursuz bir deneyim sağlıyoruz.\n2. Kişiye Özel Turizm Hizmetleri: Her müşterimizin özel ihtiyaçlarını dikkate alan seyahat çözümleri sunarak, her aşamada üstün hizmet ve memnuniyet garantisi veriyoruz.\n3. Güçlü İş Ortaklıkları Geliştirme: Uzun vadeli, karşılıklı fayda sağlayan işbirlikleri kurarak etkinlik yönetimi ve turizmde güvenilir bir çözüm sağlayıcısı olmayı hedefliyoruz."
    },
    "gettouch": {
        "title": "Bize Ulaşın",
        "contactus": "Bizimle İletişime Geçin",
        "desc": "Sizden haber almak bizi mutlu eder! Sorularınız varsa veya hizmetlerimiz hakkında daha fazla bilgi almak istiyorsanız, bizimle iletişime geçmekten çekinmeyin. Ekibimiz her zaman yardıma hazır ve en kısa sürede size yanıt verecektir.",
        "phone": "Telefon Numarası",
        "email": "E-Posta Adresi",
        "location": {
            "title1": "Bizimle Bağlantıda Kalın",
            "desc1": "Herhangi bir sorunuz veya desteğe ihtiyacınız olursa ekibimiz size yardımcı olmaktan mutluluk duyacaktır.",
            "title2": "Sizden Haber Almayı Dört Gözle Bekliyoruz!",
            "desc2": "Sorularınız, yorumlarınız veya hizmetlerimiz hakkında daha fazla bilgi almak isterseniz bizimle iletişime geçmekten çekinmeyin.",
            "title3": "Bugün Bizimle İletişime Geçin",
            "desc3": "Memnuniyetiniz bizim önceliğimizdir. Etkinlik planlamada veya seyahat paketleri rezervasyonunda size yardımcı olmaktan mutluluk duyarız."
        }
    }
}